Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Font
af: Lettertipe
am: ቅርጸ-ቁምፊ
ar: الخط
as: ফণ্ট
az: Şrift
be: Шрыфт
bg: Шрифт
bn: ফন্ট
br: Nodrezh
ca: Tipus de lletra
cs: Písmo
cy: Ffont
da: Skrifttype
de: Schriftart
el: Γραμματοσειρά
es: Tipo de letra
et: Kirjatüüp
eu: Letra-tipoa
fa: قلم
fi: Fontti
fo: Stavasnið
fr: Police
fy: Lettertype
ga: Cló
gd: Cruth-clò
gl: Tipo de letra
gu: ફૉન્ટ
ha: Rubutu
he: גופן
hi: फ़ॉन्ट
ht: Polis
hu: Betűtípus
hy: Տառատեսակ
ig: Mkpụrụ edemede
is: Letur
it: Carattere
ja: フォント
ka: შრიფტი
kk: Қаріп
km: ពុម្ពអក្សរ
kn: ಫಾಂಟ್
ko: 글꼴
ky: Ариптик
lb: Schrëft
lo: ຟອນ
lt: Šriftas
lv: Fonts
mg: Endri-tsoratra
mi: Momotuhi
mk: Фонт
ml: ഫോണ്ട്
mn: Фонт
mr: फॉन्ट
ms: Fon
my: ဖောင့်
nb: Skrift
ne: फन्ट
nl: Lettertype
oc: Poliça
or: ଫଣ୍ଟ
pa: ਫ਼ੌਂਟ
pl: Czcionka
ps: فونټ
pt_br: Fonte
pt_pt: Tipo de letra
ru: Шрифт
rw: Imyandikire
sd: فونٽ
si: අකුරු
sk: Písmo
sl: Pisava
so: Far
sq: Shkronjat
sr: Фонт
sv: Teckensnitt
sw: Fonti
ta: எழுத்துரு
te: ఫాంట్
tg: Шрифт
th: แบบอักษร
tr: Yazı tipi
tt: Шрифт
ug: خەت نۇسخىسى
uk: Шрифт
ur: فونٹ
uz: Shrift
vi: Phông chữ
xh: Ifonti
yo: Fọ́ntì
zh_hans: 字体
zh_hant: 字型
zu: Ifonti

source: Size
af: Grootte
am: መጠን
ar: الحجم
as: আকাৰ
az: Ölçü
be: Памер
bg: Размер
bn: আকার
br: Ment
bs: Veličina
ca: Mida
ceb: Gidak-on
cs: Velikost
cy: Maint
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
et: Suurus
eu: Tamaina
fa: اندازه
fi: Koko
fil: Laki
fo: Stødd
fr: Taille
fy: Grutte
ga: Méid
gd: Meud
gl: Tamaño
gu: માપ
ha: Girma
he: גודל
hi: आकार
hr: Veličina
ht: Gwosè
hu: Méret
hy: Չափ
id: Ukuran
ig: Nha
is: Stærð
it: Dimensione
ja: サイズ
jv: Ukuran
ka: ზომა
kk: Өлшемі
km: ទំហំ
kn: ಗಾತ್ರ
ko: 크기
ku: Mezinahî
ky: Өлчөм
lb: Gréisst
lo: ຂະໜາດ
lt: Dydis
lv: Izmērs
mg: Habe
mi: Rahi
mk: Големина
ml: വലുപ്പം
mn: Хэмжээ
mr: आकार
ms: Saiz
mt: Daqs
my: အရွယ်အစား
nb: Størrelse
ne: आकार
nl: Grootte
ny: Kukula
oc: Talha
or: ଆକାର
pa: ਆਕਾਰ
pl: Rozmiar
ps: اندازه
pt_br: Tamanho
pt_pt: Tamanho
ro: Mărime
ru: Размер
rw: Ingano
sd: سائز
si: ප්‍රමාණය
sk: Veľkosť
sl: Velikost
sm: Lapopoa
sn: Saizi
so: Cabbir
sq: Madhësia
sr: Величина
st: Boholo
su: Ukuran
sv: Storlek
sw: Ukubwa
ta: அளவு
te: పరిమాణం
tg: Андоза
th: ขนาด
tr: Boyut
tt: Зурлык
ug: چوڭلۇقى
uk: Розмір
ur: سائز
uz: O'lcham
vi: Cỡ chữ
xh: Ubungakanani
yo: Ìwọ̀n
zh_hans: 大小
zh_hant: 大小
zu: Usayizi

source: Fine size
af: Fyngrootte
am: ጥቃቅን መጠን
ar: ضبط دقيق للحجم
as: সূক্ষ্ম আকাৰ
az: Dəqiq ölçü
be: Дакладны памер
bg: Фина настройка на размера
bn: সূক্ষ্ম আকার
br: Ment munut
bs: Fino podešavanje veličine
ca: Ajust fi de la mida
ceb: Pinong gidak-on
cs: Jemná velikost
cy: Maint manwl
da: Finjuster størrelse
de: Feinabstimmung der Größe
el: Λεπτομερές μέγεθος
es: Ajuste fino del tamaño
et: Peenhäälestus
eu: Tamaina zehatza
fa: تنظیم دقیق اندازه
fi: Hienosäätö
fil: Pinong laki
fo: Fínstødd
fr: Réglage fin de la taille
fy: Fine grutte
ga: Míonmhéid
gd: Meud mìn
gl: Axuste fino do tamaño
gu: ઝીણું માપ
ha: Girman daidaitawa
he: כוונון עדין של הגודל
hi: बारीक आकार
hr: Fina veličina
ht: Gwosè fen
hu: Finomméret
hy: Ճշգրիտ չափ
id: Ukuran halus
ig: Nha nkọ
is: Fínstilling stærðar
it: Regolazione fine
ja: 微調整サイズ
jv: Ukuran alus
ka: ზუსტი ზომა
kk: Дәл өлшем
km: ទំហំល្អិត
kn: ಸೂಕ್ಷ್ಮ ಗಾತ್ರ
ko: 세부 크기
ku: Mezinahiya hûr
ky: Так өлчөм
lb: Feingréisst
lo: ຂະໜາດລະອຽດ
lt: Tikslus dydis
lv: Precīzs izmērs
mg: Habe marindrano
mi: Rahi whakatikatika
mk: Прецизна големина
ml: സൂക്ഷ്മ വലുപ്പം
mn: Нарийн хэмжээ
mr: सूक्ष्म आकार
ms: Saiz halus
mt: Daqs fin
my: အသေးစိတ်အရွယ်
nb: Finjuster størrelse
ne: सूक्ष्म आकार
nl: Fijnafstelling grootte
ny: Kukula kwabwino
oc: Talha fina
or: ସୂକ୍ଷ୍ମ ଆକାର
pa: ਬਾਰੀਕ ਆਕਾਰ
pl: Precyzyjny rozmiar
ps: دقیقه اندازه
pt_br: Ajuste fino do tamanho
pt_pt: Ajuste fino do tamanho
ro: Reglaj fin al mărimii
ru: Точный размер
rw: Ingano yihariye
sd: باريڪ سائز
si: සියුම් ප්‍රමාණය
sk: Jemná veľkosť
sl: Natančna velikost
sm: Lapopoa manino
sn: Saizi yakatsetseka
so: Cabbir wax-ka-beddel ah
sq: Madhësia e imët
sr: Фино подешавање величине
st: Boholo bo qaqileng
su: Ukuran leutik
sv: Finjustera storlek
sw: Ukubwa kamili
ta: நுண் அளவு
te: సూక్ష్మ పరిమాణం
tg: Андозаи дақиқ
th: ปรับขนาดละเอียด
tr: İnce boyut ayarı
tt: Нечкә зурлык
ug: نەپىس چوڭلۇق
uk: Точний розмір
ur: باریک سائز
uz: Nozik o'lcham
vi: Tinh chỉnh cỡ chữ
xh: Ubungakanani obuncinci
yo: Ìwọ̀n kékeré
zh_hans: 微调大小
zh_hant: 微調大小
zu: Usayizi ocolekile

source: Color
af: Kleur
am: ቀለም
ar: اللون
as: ৰং
az: Rəng
be: Колер
bg: Цвят
bn: রঙ
br: Liv
bs: Boja
ceb: Kolor
cs: Barva
cy: Lliw
da: Farve
de: Farbe
el: Χρώμα
et: Värv
eu: Kolorea
fa: رنگ
fi: Väri
fil: Kulay
fo: Litur
fr: Couleur
fy: Kleur
ga: Dath
gd: Dath
gl: Cor
gu: રંગ
ha: Launi
he: צבע
hi: रंग
hr: Boja
ht: Koulè
hu: Szín
hy: Գույն
id: Warna
ig: Ụcha
is: Litur
it: Colore
ja: 色
jv: Warna
ka: ფერი
kk: Түсі
km: ពណ៌
kn: ಬಣ್ಣ
ko: 색상
ku: Reng
ky: Түс
lb: Faarf
lo: ສີ
lt: Spalva
lv: Krāsa
mg: Loko
mi: Tae
mk: Боја
ml: നിറം
mn: Өнгө
mr: रंग
ms: Warna
mt: Kulur
my: အရောင်
nb: Farge
ne: रङ
nl: Kleur
ny: Mtundu
or: ରଙ୍ଗ
pa: ਰੰਗ
pl: Kolor
ps: رنګ
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
rw: Ibara
sd: رنگ
si: වර්ණය
sk: Farba
sl: Barva
sm: Lanu
sn: Ruvara
so: Midab
sq: Ngjyra
sr: Боја
st: 'Mala
su: Warna
sv: Färg
sw: Rangi
ta: நிறம்
te: రంగు
tg: Ранг
th: สี
tr: Renk
tt: Төс
ug: رەڭ
uk: Колір
ur: رنگ
uz: Rang
vi: Màu sắc
xh: Umbala
yo: Àwọ̀
zh_hans: 颜色
zh_hant: 顏色
zu: Umbala

source: Version
af: Weergawe
am: ስሪት
ar: الإصدار
as: সংস্কৰণ
az: Versiya
be: Версія
bg: Версия
bn: সংস্করণ
br: Stumm
bs: Verzija
ca: Versió
ceb: Bersyon
cs: Verze
cy: Fersiwn
el: Έκδοση
es: Versión
et: Versioon
eu: Bertsioa
fa: نسخه
fi: Versio
fil: Bersyon
fo: Útgáva
fy: Ferzje
ga: Leagan
gd: Tionndadh
gl: Versión
gu: આવૃત્તિ
ha: Sigar
he: גרסה
hi: संस्करण
hr: Verzija
ht: Vèsyon
hu: Verzió
hy: Տարբերակ
id: Versi
ig: Ụdị
is: Útgáfa
it: Versione
ja: バージョン
jv: Versi
ka: ვერსია
kk: Нұсқа
km: កំណែ
kn: ಆವೃತ್ತಿ
ko: 버전
ku: Guherto
ky: Версия
lb: Versioun
lo: ເວີຊັນ
lt: Versija
lv: Versija
mi: Putanga
mk: Верзија
ml: പതിപ്പ്
mn: Хувилбар
mr: आवृत्ती
ms: Versi
mt: Verżjoni
my: ဗားရှင်း
nb: Versjon
ne: संस्करण
nl: Versie
ny: Mtundu
or: ସଂସ୍କରଣ
pa: ਵਰਜਨ
pl: Wersja
ps: نسخه
pt_br: Versão
pt_pt: Versão
ro: Versiune
ru: Версия
rw: Verisiyo
sd: ورزن
si: අනුවාදය
sk: Verzia
sl: Različica
sm: Faatinoga
so: Nooca
sq: Versioni
sr: Верзија
st: Phetolelo
su: Vérsi
sw: Toleo
ta: பதிப்பு
te: వెర్షన్
tg: Версия
th: เวอร์ชัน
tr: Sürüm
tt: Версия
ug: نەشرى
uk: Версія
ur: ورژن
uz: Versiya
vi: Phiên bản
xh: Inguqulelo
yo: Ẹ̀dà
zh_hans: 版本
zh_hant: 版本
zu: Inguqulo

source: Player
af: Speler
am: ማጫወቻ
ar: المشغّل
as: প্লেয়াৰ
az: Pleyer
be: Прайгравальнік
bg: Плейър
bn: প্লেয়ার
br: C'hoarier
bs: Plejer
ca: Reproductor
cs: Přehrávač
cy: Chwaraewr
da: Afspiller
el: Αναπαραγωγή
es: Reproductor
et: Mängija
eu: Erreproduzitzailea
fa: پخش‌کننده
fi: Soitin
fo: Spælari
fr: Lecteur
fy: Spiler
ga: Seinnteoir
gd: Cluicheadair
gl: Reprodutor
gu: પ્લેયર
ha: Mai kunnawa
he: נגן
hi: प्लेयर
ht: Lektè
hu: Lejátszó
hy: Նվագարկիչ
id: Pemutar
ig: Onye ọkpụ
is: Spilari
ja: プレーヤー
jv: Pemuter
ka: დამკვრელი
kk: Ойнатқыш
km: កម្មវិធីចាក់
kn: ಪ್ಲೇಯರ್
ko: 플레이어
ku: Lîstikvan
ky: Ойноткуч
lo: ຕົວຫຼິ້ນ
lt: Grotuvas
lv: Atskaņotājs
mi: Pūtangi
mk: Плеер
ml: പ്ലെയർ
mn: Тоглуулагч
mr: प्लेअर
ms: Pemain
nb: Avspiller
ne: प्लेयर
nl: Speler
oc: Lector
or: ପ୍ଲେୟାର
pa: ਪਲੇਅਰ
pl: Odtwarzacz
ps: غږوونکی
pt_pt: Leitor
ru: Плеер
sd: پليئر
si: ප්ලේයරය
sk: Prehrávač
sl: Predvajalnik
sm: Taialo
sn: Mutambi
so: Ciyaaryahan
sq: Luajtësi
sr: Плејер
st: Sebapali
su: Pamuter
sv: Spelare
sw: Kichezaji
ta: பிளேயர்
te: ప్లేయర్
tg: Плеер
th: เครื่องเล่น
tr: Oynatıcı
tt: Плеер
ug: قويغۇچ
uk: Плеєр
ur: پلیئر
uz: Pleyer
vi: Trình phát
xh: Umdlali
yo: Ẹ̀rọ-Ìtúfò
zh_hans: 播放器
zh_hant: 播放器
zu: Umdlali

source: Server
af: Bediener
am: አገልጋይ
ar: الخادم
as: ছাৰ্ভাৰ
be: Сервер
bg: Сървър
bn: সার্ভার
br: Servijer
ca: Servidor
cy: Gweinydd
el: Διακομιστής
es: Servidor
eu: Zerbitzaria
fa: سرور
fi: Palvelin
fo: Ambætari
fr: Serveur
ga: Freastalaí
gd: Frithealaiche
gl: Servidor
gu: સર્વર
ha: Sabar
he: שרת
hi: सर्वर
hr: Poslužitelj
ht: Sèvè
hu: Kiszolgáló
hy: Սերվեր
ig: Sava
is: Þjónn
ja: サーバー
ka: სერვერი
kk: Сервер
km: ម៉ាស៊ីនមេ
kn: ಸರ್ವರ್
ko: 서버
ky: Сервер
lo: ເຊີບເວີ
lt: Serveris
lv: Serveris
mi: Tūmau
mk: Сервер
ml: സെർവർ
mn: Сервер
mr: सर्व्हर
ms: Pelayan
ne: सर्भर
ny: Seva
oc: Servidor
or: ସର୍ଭର
pa: ਸਰਵਰ
pl: Serwer
ps: سرور
pt_br: Servidor
pt_pt: Servidor
ru: Сервер
rw: Seriveri
sd: سرور
si: සේවාදායකය
sl: Strežnik
sn: Sevha
sq: Serveri
sr: Сервер
st: Seva
su: Sérver
sw: Seva
ta: சேவையகம்
te: సర్వర్
tg: Сервер
th: เซิร์ฟเวอร์
tr: Sunucu
tt: Сервер
ug: مۇلازىمېتىر
uk: Сервер
ur: سرور
vi: Máy chủ
xh: Iseva
yo: Sáfà
zh_hans: 服务器
zh_hant: 伺服器
zu: Iseva

source: Stremio streaming server (nodejs-mobile)
af: Stremio-stroombediener (nodejs-mobile)
am: የStremio ዥረት አገልጋይ (nodejs-mobile)
ar: خادم بث Stremio (nodejs-mobile)
as: Stremio ষ্ট্ৰীমিং ছাৰ্ভাৰ (nodejs-mobile)
az: Stremio yayım serveri (nodejs-mobile)
be: Сервер стрымінгу Stremio (nodejs-mobile)
bg: Сървър за стрийминг на Stremio (nodejs-mobile)
bn: Stremio স্ট্রিমিং সার্ভার (nodejs-mobile)
br: Servijer lanviñ Stremio (nodejs-mobile)
bs: Stremio server za streamovanje (nodejs-mobile)
ca: Servidor d'emissió de Stremio (nodejs-mobile)
cs: Streamovací server Stremio (nodejs-mobile)
cy: Gweinydd ffrydio Stremio (nodejs-mobile)
el: Διακομιστής ροής Stremio (nodejs-mobile)
es: Servidor de streaming de Stremio (nodejs-mobile)
et: Stremio voogedastusserver (nodejs-mobile)
eu: Stremio streaming zerbitzaria (nodejs-mobile)
fa: سرور پخش Stremio (nodejs-mobile)
fi: Stremion suoratoistopalvelin (nodejs-mobile)
fo: Stremio streymingarambætari (nodejs-mobile)
fr: Serveur de diffusion Stremio (nodejs-mobile)
ga: Freastalaí sruthaithe Stremio (nodejs-mobile)
gd: Frithealaiche sruthaidh Stremio (nodejs-mobile)
gl: Servidor de emisión de Stremio (nodejs-mobile)
gu: Stremio સ્ટ્રીમિંગ સર્વર (nodejs-mobile)
ha: Sabar streaming ta Stremio (nodejs-mobile)
he: שרת השידור של Stremio (nodejs-mobile)
hi: Stremio स्ट्रीमिंग सर्वर (nodejs-mobile)
hr: Stremio poslužitelj za streaming (nodejs-mobile)
ht: Sèvè streaming Stremio (nodejs-mobile)
hu: Stremio streamingkiszolgáló (nodejs-mobile)
hy: Stremio-ի հեռարձակման սերվեր (nodejs-mobile)
id: Server streaming Stremio (nodejs-mobile)
ig: Sava nkesa Stremio (nodejs-mobile)
is: Stremio streymisþjónn (nodejs-mobile)
it: Server di streaming Stremio (nodejs-mobile)
ja: Stremio ストリーミングサーバー（nodejs-mobile）
jv: Server streaming Stremio (nodejs-mobile)
ka: Stremio სტრიმინგ-სერვერი (nodejs-mobile)
kk: Stremio ағындық сервері (nodejs-mobile)
km: ម៉ាស៊ីនមេស្ទ្រីម Stremio (nodejs-mobile)
kn: Stremio ಸ್ಟ್ರೀಮಿಂಗ್ ಸರ್ವರ್ (nodejs-mobile)
ko: Stremio 스트리밍 서버 (nodejs-mobile)
ku: Servera streamkirinê ya Stremio (nodejs-mobile)
ky: Stremio стриминг сервери (nodejs-mobile)
lo: ເຊີບເວີສະຕຣີມ Stremio (nodejs-mobile)
lt: Stremio srautinio perdavimo serveris (nodejs-mobile)
lv: Stremio straumēšanas serveris (nodejs-mobile)
mg: Server streaming Stremio (nodejs-mobile)
mi: Tūmau awa Stremio (nodejs-mobile)
mk: Stremio сервер за стримување (nodejs-mobile)
ml: Stremio സ്ട്രീമിംഗ് സെർവർ (nodejs-mobile)
mn: Stremio урсгалын сервер (nodejs-mobile)
mr: Stremio स्ट्रीमिंग सर्व्हर (nodejs-mobile)
ms: Pelayan penstriman Stremio (nodejs-mobile)
mt: Server tal-istreaming Stremio (nodejs-mobile)
nb: Stremio-strømmeserver (nodejs-mobile)
ne: Stremio स्ट्रिमिङ सर्भर (nodejs-mobile)
ny: Seva ya streaming ya Stremio (nodejs-mobile)
oc: Servidor de difusion Stremio (nodejs-mobile)
or: Stremio ଷ୍ଟ୍ରିମିଂ ସର୍ଭର (nodejs-mobile)
pa: Stremio ਸਟ੍ਰੀਮਿੰਗ ਸਰਵਰ (nodejs-mobile)
pl: Serwer strumieniowy Stremio (nodejs-mobile)
ps: د Stremio سټریمینګ سرور (nodejs-mobile)
pt_br: Servidor de streaming do Stremio (nodejs-mobile)
pt_pt: Servidor de transmissão Stremio (nodejs-mobile)
ro: Server de streaming Stremio (nodejs-mobile)
ru: Сервер потоковой передачи Stremio (nodejs-mobile)
rw: Seriveri ya streaming ya Stremio (nodejs-mobile)
sd: Stremio اسٽريمنگ سرور (nodejs-mobile)
si: Stremio ප්‍රවාහ සේවාදායකය (nodejs-mobile)
sk: Streamovací server Stremio (nodejs-mobile)
sl: Pretočni strežnik Stremio (nodejs-mobile)
sm: Server streaming Stremio (nodejs-mobile)
so: Server-ka stream-ka Stremio (nodejs-mobile)
sq: Serveri i transmetimit Stremio (nodejs-mobile)
sr: Stremio сервер за стримовање (nodejs-mobile)
st: Seva sa streaming sa Stremio (nodejs-mobile)
su: Sérver streaming Stremio (nodejs-mobile)
sv: Stremio strömningsserver (nodejs-mobile)
sw: Seva ya utiririshaji ya Stremio (nodejs-mobile)
ta: Stremio ஸ்ட்ரீமிங் சேவையகம் (nodejs-mobile)
te: Stremio స్ట్రీమింగ్ సర్వర్ (nodejs-mobile)
tg: Сервери ҷараёни Stremio (nodejs-mobile)
th: เซิร์ฟเวอร์สตรีมมิง Stremio (nodejs-mobile)
tr: Stremio akış sunucusu (nodejs-mobile)
tt: Stremio агым сервере (nodejs-mobile)
ug: Stremio ئېقىن مۇلازىمېتىرى (nodejs-mobile)
uk: Сервер потокового відтворення Stremio (nodejs-mobile)
ur: Stremio اسٹریمنگ سرور (nodejs-mobile)
uz: Stremio oqim serveri (nodejs-mobile)
vi: Máy chủ phát trực tuyến Stremio (nodejs-mobile)
xh: Iseva yestream yeStremio (nodejs-mobile)
yo: Sáfà streaming Stremio (nodejs-mobile)
zh_hans: Stremio 流媒体服务器（nodejs-mobile）
zh_hant: Stremio 串流伺服器（nodejs-mobile）
zu: Iseva ye-streaming ye-Stremio (nodejs-mobile)

source: Backup Saved
af: Rugsteun gestoor
am: ምትኬ ተቀምጧል
ar: تم حفظ النسخة الاحتياطية
as: বেকআপ সাঁচি থোৱা হ'ল
az: Ehtiyat nüsxə yadda saxlanıldı
be: Рэзервовая копія захавана
bg: Резервното копие е запазено
bn: ব্যাকআপ সংরক্ষিত হয়েছে
br: Gwareziñ enrollet
bs: Sigurnosna kopija sačuvana
ca: Còpia de seguretat desada
ceb: Na-save ang Backup
cs: Záloha uložena
cy: Copi wrth Gefn wedi'i Gadw
da: Sikkerhedskopi gemt
de: Backup gespeichert
el: Το αντίγραφο ασφαλείας αποθηκεύτηκε
es: Copia de seguridad guardada
et: Varukoopia salvestatud
eu: Babeskopia gordeta
fa: پشتیبان ذخیره شد
fi: Varmuuskopio tallennettu
fil: Na-save ang Backup
fo: Trygdaravrit goymt
fr: Sauvegarde enregistrée
fy: Reservekopy bewarre
ga: Cúltaca Sábháilte
gd: Lethbhreac-glèidhidh Air a Shàbhaladh
gl: Copia de seguranza gardada
gu: બૅકઅપ સાચવ્યું
ha: An Adana Kwafi
he: הגיבוי נשמר
hi: बैकअप सहेजा गया
hr: Sigurnosna kopija spremljena
ht: Backup Sove
hu: Biztonsági mentés elmentve
hy: Պահուստը պահպանվեց
id: Cadangan Tersimpan
ig: Echekwara Nchekwa
is: Afrit vistað
it: Backup salvato
ja: バックアップを保存しました
jv: Cadhangan Kasimpen
ka: სარეზერვო ასლი შენახულია
kk: Сақтық көшірме сақталды
km: បានរក្សាទុកការបម្រុង
kn: ಬ್ಯಾಕಪ್ ಉಳಿಸಲಾಗಿದೆ
ko: 백업 저장됨
ku: Paşekevtin hat tomarkirin
ky: Резервдик көчүрмө сакталды
lb: Sécherung gespäichert
lo: ບັນທຶກການສຳຮອງແລ້ວ
lt: Atsarginė kopija išsaugota
lv: Dublējums saglabāts
mg: Voatahiry ny Backup
mi: Kua Tiakina te Taruatanga
mk: Резервната копија е зачувана
ml: ബാക്കപ്പ് സംരക്ഷിച്ചു
mn: Нөөцлөлт хадгалагдлаа
mr: बॅकअप जतन केला
ms: Sandaran Disimpan
mt: Backup Maħżun
my: အရန်သိမ်းမှု သိမ်းပြီးပါပြီ
nb: Sikkerhetskopi lagret
ne: ब्याकअप सुरक्षित गरियो
nl: Back-up opgeslagen
ny: Backup Yasungidwa
oc: Salvagarda enregistrada
or: ବ୍ୟାକଅପ୍ ସାଇତ ହୋଇଗଲା
pa: ਬੈਕਅੱਪ ਸੰਭਾਲਿਆ ਗਿਆ
pl: Kopia zapasowa zapisana
ps: بیک‌اپ وساتل شو
pt_br: Backup salvo
pt_pt: Cópia de segurança guardada
ro: Copie de rezervă salvată
ru: Резервная копия сохранена
rw: Kubika byabitswe
sd: بيڪ اپ محفوظ ٿيو
si: උපස්ථය සුරැකිණි
sk: Záloha uložená
sl: Varnostna kopija shranjena
sm: Ua Sefe le Faaputugatupe
sn: Backup Yachengetwa
so: Kaydka waa la kaydiyay
sq: Kopja rezervë u ruajt
sr: Резервна копија сачувана
st: Polokelo e Bolokiloe
su: Cadangan Disimpen
sv: Säkerhetskopia sparad
sw: Nakala Rejeshi Imehifadhiwa
ta: காப்புப்பிரதி சேமிக்கப்பட்டது
te: బ్యాకప్ సేవ్ చేయబడింది
tg: Нусхаи эҳтиётӣ нигоҳ дошта шуд
th: บันทึกข้อมูลสำรองแล้ว
tr: Yedek Kaydedildi
tt: Резерв күчермә сакланды
ug: زاپاس نۇسخا ساقلاندى
uk: Резервну копію збережено
ur: بیک اپ محفوظ ہو گیا
uz: Zaxira nusxa saqlandi
vi: Đã lưu bản sao lưu
xh: Ikopi Yokhuselo Igciniwe
yo: A Tọ́jú Àdàkọ
zh_hans: 备份已保存
zh_hant: 備份已儲存
zu: Ukusekela Kulondoloziwe
